// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的程程宝贝乖乖",
        "今天为你读一首诗：",
        "めぐり逢ふ君やいくたび",
        "あぢきなき夜を日にかへす",
        "吾命暗の谷间も",
        "君あれば恋のあけぼの",
        "面影に君はうつりて",
        "吾胸を静かに渡る",
        "4周年快乐！",
        "永远爱你！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-09-16T12:00:00",
    // 双方的名字
    names: ["张张", "程程"]
}
